---
title: "Квіт небес"
year: ""
date: ""
featured: true
order: 1
topics:
  - "почуття"
  - "минуле"
audio: ""
---

Якби я знав, якби я відчував j,
Якби пізнав всю глибину небесну,
То я б ніколи і нікому не сказав,
Яка усе ж таки вона чудесна.
А так: глухий, німий, проклятий,
Трою ввесь світ, бо розказав,
Цьому листу, що серце кляте
Задумало. Якби я знав.

Дарма-таки дивився в небо:
Бо серед зір калейдоскопом
Пливе-колишеться чар-лебідь
А я застряг під телескопом,
Як паралітик, як дитя,
Бо лебідь той глядів на мене,
Я задививсь – так це ж вона
Своїм крилом б’є, мов шалена.

Гармидер… Душу рве, кидає,
Мій дух кидається, ридає,
І знов углиб пливе, зринає,
Сьогодні є вона, я знаю,
Та завтра вже її немає.
Холодним ранком серце крає,
Сонячним днем чарує-грає,
А ввечері знов забуває.
Буває. Знаю, так буває.

Тоді би знову дух воскрес,
Тоді б одне дихання променисте,
Тоді б не був важким мій хрест,
Тоді б життя іскрилось чисто,
Тоді б життя, дайбіг, вдалося,
Якби одненький вій тих злет,
Якби з її очей лилося
На мене світло, мов з ракет.
Тоді би я, мабуть, воскрес,
Якби моїм був квіт небес.

